brew "bash"
brew "git"
brew "gh"
brew "mas"
brew "python@3.9"
brew "vim"
brew "wget"
brew "zstd"

cask "appcleaner"
cask "authy"
cask "cakebrew"
cask "firefox"
cask "github"
cask "iina"
cask "iterm2"
cask "lulu"
cask "oversight"
cask "plex"
cask "postbox"
cask "powershell"
cask "qlstephen"
cask "spotify"
cask "transmission-remote-gui"
cask "utm"
cask "visual-studio-code"
cask "vmware-horizon-client"

mas "1Blocker: Ad Blocker & Privacy", id: 1365531024
mas "Bitwarden", id: 1352778147
mas "OneDrive", id: 823766827
